<?php 
	/*
		Template Name: about
	*/
	get_template_part('./inc/header') 
?>

<section class="about-us">
	<div class="container">
		<!-- start Title of each page -->
		<?php get_template_part('./inc/title'); ?>
		<!-- end Title of each page -->
		<div class="about">
			<h2>درباره ما</h2>
			<p>
				با توجه به افزایش تولید و همچنین تنوع تقاضای مشتری و رشد قابل ملاحظه جمعیت وجود آی تی در تمامی واحدهای صنفی صنعتی، مراکز درمانی، ادارات دولتی و سایر ارگانها بسیار لازم و ضروری می باشد.
				شرکت تکنوپرینت با بیش از یک دهه تجربه در زمینه ارائه راهکارهای تخصصی سیستمهای مبتنی بر بارکد،آماده همکاری با شما عزیزان در این زمینه میباشد، لازم به ذکر است کلیه اجناس ارائه شده در این شرکت با گارانتی و خدمات پس از فروش معتبر ارائه میشود:<br />
				• چاپگرهای برچسب بارکد (لیبل پرینتر)<br />
				• چاپگرهای برچسب RFID<br />
				• انواع بارکدخوان (اسکنرهای بارکد)<br />
				• رایانه های پرتابل جمع آوری داده (هندهلد)<br />
				• چاپگرهای کارت PVC<br />
				• انواع تگ و تگخوان RFID<br />
				• چاپگرهای صدور رسید (فیش پرینتر)<br />
				• تجهیزات فروشگاهی (POS)<br />
				• نرم افزارهای تخصصی)کنترل تولید، توزینلیبلینگ، مدیریت انبار، فروش وحسابداری، خدمات پس از فروش، اموال دارائی)<br />
				• مواد مصرفی (برچسب و ریبون، کاغذحرارتی، کارت خام وریبون چاپ کارت)<br />
			</p>
			<div class="hr-shadow"></div>
			<div class="detail">
				<div class="first">
					<h2>چشم انداز</h2>
					<p>
						ما در نظر داریم تا با بکار گیری از بهترین و جدیدترین فناوری وبرندهای معتبر روز دنیا در زمینه راهکارهای تخصصی سیستمهای مبتنی بر بارکد، شرایطی را برای شما مدیران محترم ارگانها، مراکز درمانی و واحدهای صنفی صنعتی فراهم کنیم که ضمن برطرف شدن مشکلات و معضلاتی که در کنترلهای مدیریت سنتی با آن دست به گریبانید، شما را به سمت پیشرفت و آشنایی با تکنولوژی روز دنیا سوق دهیم تا شما هم بتوانید با استفاده از این سیستمها، کنترل مدیریت واحد خود را به نحو احسنت و با کاهش خطای نزدیک به صفر به سرانجام برسانید.
					</p>
				</div>
				<div class="second">
					<h2>رزومه و مشتریان</h2>
					<p>
						رضانخ، مشهدنخ، نوبافت شادیلون، شادیلون، رب تبرک، جهان افروز، رینگ سازی مشهد، قطعات محوری، الکتریک خودرو، شیشه ایمنی خراسان، آدنیس، آدنیس صنعت، شیشه ایمنی انرژی شرق، قطعات خاور، توس واشر، ادوات راهداری شهاب، صنایع جواد الائمه، ارتوپدی پارس، شرکت ضامن یگانه، شرکت فیروزه فلوت پارس، صنایع برقگیرتوس، صنایع قفل ایمن، مشهد دوام، فولاد اسفراین، نازحریرخراسان، همبرگرجم، شرکت رادفرمان، ابزار پزشکی اسوه، ایران خودرو دیزل، چای شاهسوند، انتشارات آستان قدس، سازمان عمران حریم حرم، اداره کل کتابخانه های عمومی، شرکت نفت، فروشگاه اتما، فروشگاه پروما، کیان سنتر، بستنی شاد، نمایندگی های بوسینی، سوواری و...
					</p>
				</div>
				<div class="third">
					<h2>اهداف ما</h2>
					<p>
						نیاز سنجی و ارائه راهکار درست و مناسب برای مشتری. <br />
						ارائه خدمات پس از فروش مناسب و جابگویی به مشتری. <br />
						تضمین کیفیت محصولات و خدمات. <br />
						رعایت اخلاق کاری و مشتری مداری. <br />
						همکاری با همکاران محترم که در این زمینه فعالیت میکنند. <br />
						رعایت نظم انضباط و دیسیپلین کاری. <br />
						تحقیق وبررسی درباره جدیدترین تکنولوژی های روزدنیا وارائه آن به مشتری. <br />
					</p>
				</div>
			</div>
			<div class="badboy"></div>
		</div>
	</div>
</section>

<?php get_template_part('./inc/footer') ?>